jorgebucaran/fisher
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
jorgebucaran/getopts.fish
franciscolourenco/done
kisaragi-hiu/fish-serve
FabioAntunes/fish-nvm
