fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fishkit
fisherman/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
fisherman/menu
